Examples/Lagrangian/parser/parcelInBoxWithExpressions/constant/reactions.inp
species
(
    O2
    H2O
    N2
)
;

reactions
(
);
